{
  "api": {
    "names": [
      "Люби меня, люби",
      "Жаркий огонь",
      "Ночью и днем",
      "Сжигая сердце",
      "Не улетай",
      "Я умоляю"
    ],
    "descriptions": [
      "Парень влюбляется в девушку, но упускает момент для знакомства. Муж планирует расстаться с супругой, но именно в этот момент она показывает ему результаты обследования: последняя стадия рака…",
      "Вышедшая из берегов река становится причиной крупного наводнения в провинциальном американском городке. Мимо города следует инкассаторский автомобиль, перевозящий несколько миллионов долларов. Попав в засаду, неопытный охранник Том оказывается один на один с бандой грабителей и бушующей природной стихией.",
      "Для собаки по кличке Энцо жизнь — это гонка. Не важно, как ты ее проходишь — за рулем автомобиля или на четырех лапах, все равно тебя ждут крутые виражи, ямы-западни, опасные взлеты и падения. Они выбивают с трека даже самых сильных — это начинающий гонщик Дэнни и его пес Энцо знают наверняка.",
      "Времена Великой депрессии. Студент-ветеринар Якоб бросает учебу после того, как его родители погибают, и присоединяется к «Benzini Brothers», самому грандиозному цирковому шоу на Земле. Там он начинает работать ветеринаром, а заодно и влюбляется в прекрасную наездницу Марлену, которая, правда, замужем за Августом, харизматичным, но жестоким дрессировщиком.",
      "Двое влюбленных Рекс и Саския едут из Амстердама во французскую провинцию, чтобы вместе провести отпуск. На одной из заправочных станций Саския решает забежать в магазин за напитками и бесследно исчезает средь бела дня. Проходит три года, и Рекс, у которого к тому времени появилась новая возлюбленная, вдруг решает возобновить поиски Саскии. Он расклеивает плакаты в месте исчезновения девушки, и однажды получает загадочное письмо.",
      "Удивительное путешествие по Франции маленького Реми в компании уличного музыканта, обезьянки и цирковой собаки. Вместе им предстоит пережить неожиданные встречи, приключения и испытания, чтобы раскрыть тайну происхождения мальчика."
    ],
    "actors": [
      "Роберто Бениньи",
      "Мишель Блан",
      "Юэн Макгрегор",
      "Боб Хоскинс",
      "Кристофер Ллойд",
      "Райан Гослинг",
      "Харрисон Форд"
    ],
    "producers": [
      "Дени Вильнёв",
      "Георгий Юнвальд-Хилькевич",
      "Джузеппе Торнаторе",
      "Дагюр Каури",
      "Вернер Херцог",
      "Джон Майкл МакДона"
    ],
    "users": {
      "usernames": [
        "aspirin",
        "diluk",
        "xiao",
        "jinn",
        "klee",
        "venti"
      ],
      "emails": [
        "aspirin@mail.ru",
        "diluk@mondhtadt.jp",
        "xiao@adept.jp",
        "jinn@mondhtadt.jp",
        "klee@mondhtadt.jp",
        "venti@mondhtadt.jp"
      ]
    }
  }
}
